Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# ds.progressBar.hint
source: Shows completion as a percentage
ar: يعرض نسبة الإنجاز المئوية
bn: সম্পন্নের হার শতাংশে দেখায়
ca: Mostra la compleció com a percentatge
cs: Zobrazuje dokončení v procentech
da: Viser fuldførelse i procent
de: Zeigt den Fortschritt in Prozent
el: Εμφανίζει την ολοκλήρωση ως ποσοστό
es: Muestra lo completado como porcentaje
fi: Näyttää valmiuden prosentteina
fr: Indique l’avancement en pourcentage
he: מציג את ההשלמה באחוזים
hi: प्रगति को प्रतिशत के रूप में दिखाता है
hr: Prikazuje dovršenost u postocima
hu: A készültséget százalékban mutatja
id: Menampilkan penyelesaian dalam persen
it: Mostra il completamento in percentuale
ja: 完了度をパーセントで表示します
ko: 완료 정도를 퍼센트로 보여줘요
ml: പൂർത്തീകരണം ശതമാനമായി കാണിക്കുന്നു
ms: Menunjukkan kemajuan sebagai peratusan
nb: Viser fullføringsgrad i prosent
nl: Toont de voortgang als percentage
pl: Pokazuje ukończenie w procentach
pt_br: Mostra a conclusão em porcentagem
pt_pt: Mostra a conclusão em percentagem
ro: Arată finalizarea ca procent
ru: Показывает завершённость в процентах
sk: Zobrazuje dokončenie v percentách
sv: Visar hur långt det kommit i procent
ta: நிறைவை சதவீதமாகக் காட்டும்
te: పూర్తి అయిన దాన్ని శాతంగా చూపుతుంది
th: แสดงความสำเร็จเป็นเปอร์เซ็นต์
tr: Tamamlanmayı yüzde olarak gösterir
uk: Показує виконання у відсотках
ur: تکمیل کو فیصد کی صورت میں دکھاتا ہے
vi: Hiển thị mức hoàn thành theo phần trăm
zh_hans: 以百分比显示完成度
zh_hant: 以百分比顯示完成度

# ds.progressBar.percentValue
source: %@ percent
ar: %@ بالمئة
bn: %@ শতাংশ
cs: %@ procent
da: %@ procent
de: %@ Prozent
el: %@ τοις εκατό
es: %@ por ciento
fi: %@ prosenttia
fr: %@ pour cent
he: %@ אחוז
hi: %@ प्रतिशत
hr: %@ posto
hu: %@ százalék
id: %@ persen
it: %@ percento
ja: %@パーセント
ko: %@퍼센트
ml: %@ ശതമാനം
ms: %@ peratus
nb: %@ prosent
nl: %@ procent
pl: %@ procent
pt_br: %@ por cento
pt_pt: %@ por cento
ro: %@ la sută
ru: %@ процентов
sv: %@ procent
ta: %@ சதவீதம்
te: %@ శాతం
th: %@ เปอร์เซ็นต์
tr: yüzde %@
uk: %@ відсотків
ur: %@ فیصد
vi: %@ phần trăm
zh_hans: 百分之 %@
zh_hant: 百分之 %@

# ds.segmentedControl.defaultHint
source: Switches to the %@ view
ar: ينتقل إلى %@
bn: %@ ভিউতে যায়
ca: Canvia a la vista %@
cs: Přepne na zobrazení: %@
da: Skifter til visningen %@
de: Wechselt zur Ansicht %@
el: Μεταβαίνει στην προβολή %@
es: Cambia a la vista %@
fi: Vaihtaa näkymään %@
fr: Passe à la vue %@
he: עובר לתצוגת %@
hi: %@ व्यू पर जाता है
hr: Prebacuje na prikaz: %@
hu: Átvált erre a nézetre: %@
id: Beralih ke tampilan %@
it: Passa alla vista %@
ja: %@の表示に切り替えます
ko: %@ 보기로 전환해요
ml: %@ കാഴ്ചയിലേക്ക് മാറുന്നു
ms: Beralih ke paparan %@
nb: Bytter til visningen %@
nl: Schakelt naar de weergave %@
pl: Przełącza na widok: %@
pt_br: Muda para a visualização %@
pt_pt: Muda para a vista %@
ro: Comută la vizualizarea %@
ru: Переключает на вид «%@»
sk: Prepne na zobrazenie %@
sv: Byter till vyn %@
ta: %@ காட்சிக்கு மாறும்
te: %@ వీక్షణకు మారుతుంది
th: สลับไปมุมมอง %@
tr: %@ görünümüne geçer
uk: Перемикає на вигляд «%@»
ur: %@ منظر پر جاتا ہے
vi: Chuyển sang chế độ xem %@
zh_hans: 切换到%@视图
zh_hant: 切換到%@檢視

# ds.shimmer.hint
source: Content is still being fetched
ar: لا يزال المحتوى قيد الجلب
bn: কনটেন্ট এখনও আনা হচ্ছে
ca: El contingut encara s'està obtenint
cs: Obsah se ještě načítá
da: Indholdet hentes stadig
de: Inhalte werden noch geladen
el: Το περιεχόμενο φορτώνεται ακόμα
es: El contenido aún se está obteniendo
fi: Sisältöä haetaan yhä
fr: Le contenu est encore en cours de récupération
he: התוכן עדיין נטען
hi: कंटेंट अभी लाया जा रहा है
hr: Sadržaj se još dohvaća
hu: A tartalom még töltődik
id: Konten masih diambil
it: Il contenuto è ancora in caricamento
ja: コンテンツを取得中です
ko: 콘텐츠를 아직 가져오는 중이에요
ml: ഉള്ളടക്കം ഇപ്പോഴും ലഭ്യമാക്കുകയാണ്
ms: Kandungan masih diambil
nb: Innholdet hentes fortsatt
nl: De inhoud wordt nog opgehaald
pl: Treść jest nadal pobierana
pt_br: O conteúdo ainda está sendo carregado
pt_pt: O conteúdo ainda está a ser obtido
ro: Conținutul este încă în curs de preluare
ru: Содержимое ещё загружается
sk: Obsah sa ešte načítava
sv: Innehållet hämtas fortfarande
ta: உள்ளடக்கம் இன்னும் பெறப்படுகிறது
te: కంటెంట్ ఇంకా తీసుకురాబడుతోంది
th: กำลังดึงเนื้อหา
tr: İçerik hâlâ getiriliyor
uk: Вміст ще завантажується
ur: مواد ابھی لایا جا رہا ہے
vi: Nội dung vẫn đang được tải
zh_hans: 内容仍在获取中
zh_hant: 內容仍在載入

# ds.shimmer.loading
source: Loading
ar: جارٍ التحميل
bn: লোড হচ্ছে
ca: Carregant
cs: Načítání
da: Indlæser
de: Wird geladen
el: Φόρτωση
es: Cargando
fi: Ladataan
fr: Chargement
he: טוען
hi: लोड हो रहा है
hr: Učitavanje
hu: Betöltés
id: Memuat
it: Caricamento
ja: 読み込み中
ko: 불러오는 중
ml: ലോഡ് ചെയ്യുന്നു
ms: Memuatkan
nb: Laster
nl: Laden
pl: Wczytywanie
pt_br: Carregando
pt_pt: A carregar
ro: Se încarcă
ru: Загрузка
sk: Načítava sa
sv: Läser in
ta: ஏற்றுகிறது
te: లోడ్ అవుతోంది
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
ur: لوڈ ہو رہا ہے
vi: Đang tải
zh_hans: 正在加载
zh_hant: 載入中

# ds.tabBar.unreadCount
source: %lld unread
ar: %lld إشعار غير مقروء
bn: %lld টি অপঠিত
ca: %lld sense llegir
cs: %lld nepřečtených
da: %lld ulæste
de: %lld ungelesen
el: %lld μη αναγνωσμένα
es: %lld sin leer
fi: %lld lukematonta
fr: %lld non lus
he: %lld שלא נקראו
hi: %lld अपठित
hr: %lld nepročitanih
hu: %lld olvasatlan
id: %lld belum dibaca
it: %lld non letti
ja: 未読%lld件
ko: 읽지 않음 %lld개
ml: %lld വായിക്കാത്തവ
ms: %lld belum dibaca
nb: %lld uleste
nl: %lld ongelezen
pl: %lld nieprzeczytanych
pt_br: %lld não lidas
pt_pt: %lld por ler
ro: %lld de necitite
ru: %lld непрочитанных
sk: %lld neprečítaných
sv: %lld olästa
ta: %lld படிக்காதவை
te: %lld చదవనివి
th: ยังไม่ได้อ่าน %lld
tr: %lld okunmamış
uk: %lld непрочитаного
ur: %lld نہ پڑھے ہوئے
vi: %lld chưa đọc
zh_hans: %lld 条未读
zh_hant: %lld 則未讀

# ds.textField.defaultHint
source: Enter your %@
ar: أدخل %@
bn: আপনার %@ লিখুন
ca: Introdueix %@
cs: Zadej: %@
da: Indtast %@
de: %@ eingeben
el: Εισήγαγε: %@
es: Introduce tu %@
fi: Anna %@
fr: Saisissez votre %@
he: הזן את %@
hi: अपना %@ डालें
hr: Unesi: %@
hu: Add meg ezt: %@
id: Masukkan %@-mu
it: Inserisci %@
ja: %@を入力してください
ko: %@을(를) 입력하세요
ml: നിങ്ങളുടെ %@ നൽകുക
ms: Masukkan %@ anda
nb: Skriv inn %@
nl: Voer je %@ in
pl: Wpisz: %@
pt_br: Digite %@
pt_pt: Introduza o seu %@
ro: Introdu: %@
ru: Введите: %@
sk: Zadaj: %@
sv: Ange %@
ta: உங்கள் %@ ஐ உள்ளிடுங்கள்
te: మీ %@ను నమోదు చేయండి
th: ใส่%@ของคุณ
tr: %@ girin
uk: Введіть: %@
ur: اپنا %@ درج کریں
vi: Nhập %@ của bạn
zh_hans: 输入你的%@
zh_hant: 輸入你的%@

# ds.textField.hide
source: Hide %@
ar: إخفاء %@
bn: %@ লুকান
ca: Amaga %@
cs: Skrýt: %@
da: Skjul %@
de: %@ ausblenden
el: Απόκρυψη: %@
es: Ocultar %@
fi: Piilota %@
fr: Masquer %@
he: הסתר את %@
hi: %@ छिपाएँ
hr: Sakrij: %@
hu: %@ elrejtése
id: Sembunyikan %@
it: Nascondi %@
ja: %@を隠す
ko: %@ 숨기기
ml: %@ മറയ്ക്കുക
ms: Sembunyikan %@
nb: Skjul %@
nl: %@ verbergen
pl: Ukryj: %@
pt_br: Ocultar %@
pt_pt: Ocultar %@
ro: Ascunde: %@
ru: Скрыть: %@
sk: Skryť: %@
sv: Dölj %@
ta: %@ ஐ மறை
te: %@ను దాచు
th: ซ่อน%@
tr: %@ gizle
uk: Сховати: %@
ur: %@ چھپائیں
vi: Ẩn %@
zh_hans: 隐藏%@
zh_hant: 隱藏%@

# ds.textField.revealHint
source: Toggles whether the %@ is visible on screen
ar: يبدّل ظهور %@ على الشاشة
bn: %@ স্ক্রিনে দেখা যাবে কি না তা বদলায়
ca: Canvia si %@ és visible a la pantalla
cs: Přepíná, zda je %@ na obrazovce viditelné
da: Skifter mellem at vise og skjule %@ på skærmen
de: Schaltet um, ob %@ auf dem Bildschirm sichtbar ist
el: Εναλλάσσει την ορατότητα του πεδίου %@ στην οθόνη
es: Alterna si %@ es visible en pantalla
fi: Vaihtaa, näkyykö %@ ruudulla
fr: Affiche ou masque %@ à l’écran
he: מחליף אם %@ גלוי על המסך
hi: स्क्रीन पर %@ दिखे या नहीं, इसे बदलता है
hr: Prebacuje je li polje „%@” vidljivo na zaslonu
hu: Átváltja, hogy a(z) %@ látható legyen-e a képernyőn
id: Mengalihkan apakah %@ terlihat di layar
it: Attiva o disattiva la visibilità di %@ sullo schermo
ja: %@を画面に表示するかどうかを切り替えます
ko: %@을(를) 화면에 표시할지 전환해요
ml: %@ സ്ക്രീനിൽ കാണണോ എന്ന് മാറ്റുന്നു
ms: Menogol sama ada %@ kelihatan pada skrin
nb: Bytter om %@ er synlig på skjermen
nl: Schakelt of %@ zichtbaar is op het scherm
pl: Przełącza widoczność pola %@ na ekranie
pt_br: Alterna a visibilidade de %@ na tela
pt_pt: Alterna se o %@ está visível no ecrã
ro: Comută vizibilitatea: %@ pe ecran
ru: Переключает видимость поля «%@» на экране
sk: Prepína, či je %@ viditeľné na obrazovke
sv: Växlar om %@ syns på skärmen
ta: %@ திரையில் தெரிய வேண்டுமா என்பதை மாற்றும்
te: %@ స్క్రీన్‌పై కనిపించాలా వద్దా అని మారుస్తుంది
th: สลับการแสดง%@บนหน้าจอ
tr: %@ ifadesinin ekranda görünüp görünmeyeceğini değiştirir
uk: Перемикає видимість поля «%@» на екрані
ur: سکرین پر %@ نظر آنے یا نہ آنے کو بدلتا ہے
vi: Bật tắt việc hiển thị %@ trên màn hình
zh_hans: 切换%@是否在屏幕上可见
zh_hant: 切換%@是否顯示在螢幕上

# ds.textField.show
source: Show %@
ar: إظهار %@
bn: %@ দেখান
ca: Mostra %@
cs: Zobrazit: %@
da: Vis %@
de: %@ anzeigen
el: Εμφάνιση: %@
es: Mostrar %@
fi: Näytä %@
fr: Afficher %@
he: הצג את %@
hi: %@ दिखाएँ
hr: Prikaži: %@
hu: %@ megjelenítése
id: Tampilkan %@
it: Mostra %@
ja: %@を表示
ko: %@ 표시
ml: %@ കാണിക്കുക
ms: Tunjukkan %@
nb: Vis %@
nl: %@ tonen
pl: Pokaż: %@
pt_br: Mostrar %@
pt_pt: Mostrar %@
ro: Arată: %@
ru: Показать: %@
sk: Zobraziť: %@
sv: Visa %@
ta: %@ ஐக் காட்டு
te: %@ను చూపు
th: แสดง%@
tr: %@ göster
uk: Показати: %@
ur: %@ دکھائیں
vi: Hiện %@
zh_hans: 显示%@
zh_hant: 顯示%@

# ds.toast.dismissHint
source: Double tap to dismiss this message
ar: انقر مرتين لإخفاء هذه الرسالة
bn: এই বার্তা সরাতে দুবার ট্যাপ করুন
ca: Toca dues vegades per descartar aquest missatge
cs: Dvojitým klepnutím zprávu zavřeš
da: Tryk to gange for at lukke denne besked
de: Doppeltippen, um diese Meldung zu schließen
el: Πάτησε δύο φορές για να κλείσεις αυτό το μήνυμα
es: Toca dos veces para descartar este mensaje
fi: Sulje tämä viesti kaksoisnapauttamalla
fr: Touchez deux fois pour fermer ce message
he: הקש פעמיים כדי לסגור את ההודעה הזו
hi: इस संदेश को हटाने के लिए डबल टैप करें
hr: Dvaput dodirni za odbacivanje ove poruke
hu: Koppints duplán az üzenet elvetéséhez
id: Ketuk dua kali untuk menutup pesan ini
it: Tocca due volte per chiudere questo messaggio
ja: ダブルタップしてこのメッセージを閉じます
ko: 두 번 탭하면 이 메시지를 닫아요
ml: ഈ സന്ദേശം ഒഴിവാക്കാൻ രണ്ടുതവണ ടാപ്പ് ചെയ്യുക
ms: Ketik dua kali untuk menolak mesej ini
nb: Trykk to ganger for å lukke denne meldingen
nl: Tik twee keer om dit bericht te sluiten
pl: Stuknij dwukrotnie, aby zamknąć ten komunikat
pt_br: Toque duas vezes para dispensar esta mensagem
pt_pt: Toque duas vezes para dispensar esta mensagem
ro: Atinge de două ori pentru a închide acest mesaj
ru: Дважды коснитесь, чтобы закрыть сообщение
sk: Dvojitým ťuknutím túto správu zavrieš
sv: Tryck två gånger för att stänga meddelandet
ta: இந்தச் செய்தியை மூட இருமுறை தட்டுங்கள்
te: ఈ సందేశాన్ని తొలగించడానికి రెండుసార్లు ట్యాప్ చేయండి
th: แตะสองครั้งเพื่อปิดข้อความนี้
tr: Bu mesajı kapatmak için çift dokunun
uk: Двічі торкніться, щоб закрити це повідомлення
ur: یہ پیغام ہٹانے کے لیے دو بار ٹیپ کریں
vi: Chạm đúp để đóng thông báo này
zh_hans: 轻点两下以关闭此消息
zh_hant: 連點兩下以關閉此訊息

# ds.toast.error
source: Error
ar: خطأ
bn: ত্রুটি
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
he: שגיאה
hi: त्रुटि
hr: Pogreška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ml: പിഴവ്
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel
ta: பிழை
te: లోపం
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
ur: خرابی
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# ds.toast.info
source: Notice
ar: ملاحظة
bn: বিজ্ঞপ্তি
ca: Avís
cs: Oznámení
da: Bemærk
de: Hinweis
el: Ειδοποίηση
es: Aviso
fi: Ilmoitus
fr: Information
he: הודעה
hi: सूचना
hr: Obavijest
hu: Értesítés
id: Pemberitahuan
it: Avviso
ja: お知らせ
ko: 알림
ml: അറിയിപ്പ്
ms: Notis
nb: Merknad
nl: Melding
pl: Informacja
pt_br: Aviso
pt_pt: Aviso
ro: Notificare
ru: Уведомление
sk: Oznam
sv: Observera
ta: அறிவிப்பு
te: గమనిక
th: ประกาศ
tr: Bildirim
uk: Сповіщення
ur: اطلاع
vi: Thông báo
zh_hans: 提示
zh_hant: 通知

# ds.toast.success
source: Success
ar: تم بنجاح
bn: সফল
ca: Correcte
cs: Úspěch
da: Det lykkedes
de: Erfolg
el: Επιτυχία
es: Correcto
fi: Onnistui
fr: Réussite
he: הצלחה
hi: सफलता
hr: Uspjeh
hu: Siker
id: Berhasil
it: Riuscito
ja: 成功
ko: 성공
ml: വിജയം
ms: Berjaya
nb: Vellykket
nl: Gelukt
pl: Sukces
pt_br: Sucesso
pt_pt: Sucesso
ro: Succes
ru: Успешно
sk: Úspech
sv: Klart
ta: வெற்றி
te: విజయం
th: สำเร็จ
tr: Başarılı
uk: Успіх
ur: کامیابی
vi: Thành công
zh_hans: 成功
zh_hant: 成功

# ds.toast.warning
source: Warning
ar: تنبيه
bn: সতর্কতা
ca: Advertència
cs: Varování
da: Advarsel
de: Warnung
el: Προειδοποίηση
es: Advertencia
fi: Varoitus
fr: Avertissement
he: אזהרה
hi: चेतावनी
hr: Upozorenje
hu: Figyelmeztetés
id: Peringatan
it: Attenzione
ja: 警告
ko: 경고
ml: മുന്നറിയിപ്പ്
ms: Amaran
nb: Advarsel
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Atenção
pt_pt: Atenção
ro: Avertisment
ru: Внимание
sk: Upozornenie
sv: Varning
ta: எச்சரிக்கை
te: హెచ్చరిక
th: คำเตือน
tr: Uyarı
uk: Попередження
ur: انتباہ
vi: Cảnh báo
zh_hans: 警告
zh_hant: 警告

# ds.verifiedBadge.hint
source: This account passed government ID and liveness verification
ar: اجتاز هذا الحساب التحقق من الهوية الحكومية والتحقق من الوجه الحي
bn: এই অ্যাকাউন্ট সরকারি আইডি ও লাইভনেস ভেরিফিকেশন পার করেছে
ca: Aquest compte ha superat la verificació de document d'identitat oficial i de prova de vida
cs: Tento účet prošel ověřením úředním dokladem a kontrolou živosti
da: Denne konto har bestået verificering med officielt id og livlighedskontrol
de: Dieses Konto hat die Prüfung per amtlichem Ausweis und Lebenderkennung bestanden
el: Αυτός ο λογαριασμός πέρασε επαλήθευση με κρατική ταυτότητα και έλεγχο ζωντάνιας
es: Esta cuenta superó la verificación con documento de identidad oficial y prueba de vida
fi: Tämä tili läpäisi viranomaisen myöntämän henkilöllisyystodistuksen ja elävyyden vahvistuksen
fr: Ce compte a passé la vérification de pièce d’identité officielle et de présence
he: החשבון הזה עבר אימות תעודת זהות ממשלתית ובדיקת חיות
hi: इस अकाउंट ने सरकारी ID और लाइवनेस सत्यापन पास किया है
hr: Ovaj račun prošao je provjeru državne isprave i provjeru uživosti
hu: Ez a fiók átment a hivatalos azonosítóval és az élőségi ellenőrzéssel történő hitelesítésen
id: Akun ini lolos verifikasi ID resmi dan keaslian
it: Questo account ha superato la verifica del documento d'identità e della presenza reale
ja: このアカウントは政府発行IDと生体確認による認証を通過しています
ko: 이 계정은 정부 발급 신분증 및 생체 확인 인증을 통과했어요
ml: ഈ അക്കൗണ്ട് സർക്കാർ ഐഡി, ലൈവ്നെസ് പരിശോധനകൾ വിജയിച്ചു
ms: Akaun ini lulus pengesahan ID kerajaan dan kehadiran
nb: Denne kontoen har bestått verifisering med offentlig ID og levendekontroll
nl: Dit account heeft de verificatie met officieel identiteitsbewijs en levendigheidscheck doorstaan
pl: To konto przeszło weryfikację dokumentem tożsamości i żywotności
pt_br: Esta conta passou pela verificação de documento oficial e prova de vida
pt_pt: Esta conta passou a verificação de documento oficial e de presença
ro: Acest cont a trecut verificarea actului de identitate și a prezenței
ru: Этот аккаунт прошёл проверку по удостоверению личности и проверку живости
sk: Tento účet prešiel overením úradným dokladom a živosti
sv: Det här kontot har klarat verifiering med statligt id och livskontroll
ta: இந்தக் கணக்கு அரசு அடையாளம் மற்றும் நேரடிச் சரிபார்ப்பைக் கடந்துள்ளது
te: ఈ ఖాతా ప్రభుత్వ ID మరియు లైవ్‌నెస్ ధృవీకరణను దాటింది
th: บัญชีนี้ผ่านการยืนยันด้วยบัตรประจำตัวที่รัฐออกให้และการตรวจความมีชีวิต
tr: Bu hesap resmi kimlik ve canlılık doğrulamasını geçti
uk: Цей обліковий запис пройшов верифікацію за посвідченням особи та перевірку «живості»
ur: اس اکاؤنٹ نے سرکاری شناختی کارڈ اور لائیونیس کی تصدیق پاس کی ہے
vi: Tài khoản này đã qua xác minh bằng giấy tờ tùy thân và kiểm tra người thật
zh_hans: 此账户已通过政府证件和活体检测验证
zh_hant: 此帳號已通過政府證件與真人檢測驗證

# ds.verifiedBadge.label
source: Verified human
ar: إنسان موثّق
bn: ভেরিফায়েড মানুষ
ca: Persona verificada
cs: Ověřený člověk
da: Verificeret menneske
de: Verifizierter Mensch
el: Επαληθευμένος άνθρωπος
es: Persona verificada
fi: Vahvistettu ihminen
fr: Humain vérifié
he: אדם מאומת
hi: सत्यापित इंसान
hr: Potvrđena osoba
hu: Hitelesített ember
id: Manusia terverifikasi
it: Persona verificata
ja: 認証済みの人間
ko: 인증된 사람
ml: പരിശോധിച്ച മനുഷ്യൻ
ms: Manusia disahkan
nb: Verifisert menneske
nl: Geverifieerd mens
pl: Zweryfikowany człowiek
pt_br: Pessoa verificada
pt_pt: Pessoa verificada
ro: Om verificat
ru: Проверенный человек
sk: Overený človek
sv: Verifierad människa
ta: சரிபார்க்கப்பட்ட மனிதர்
te: ధృవీకరించబడిన మనిషి
th: คนจริงที่ยืนยันแล้ว
tr: Doğrulanmış insan
uk: Верифікована людина
ur: تصدیق شدہ انسان
vi: Người thật đã xác minh
zh_hans: 已验证的真人
zh_hant: 已驗證真人

# ds.vouchTag.hint
source: Explains what this vouch means
ar: يشرح معنى هذه التزكية
bn: এই সুপারিশের অর্থ ব্যাখ্যা করে
ca: Explica què significa aquest aval
cs: Vysvětluje, co toto ručení znamená
da: Forklarer, hvad denne garanti betyder
de: Erklärt, was diese Bürgschaft bedeutet
el: Εξηγεί τι σημαίνει αυτή η εγγύηση
es: Explica qué significa este aval
fi: Selittää, mitä tämä takuu tarkoittaa
fr: Explique ce que signifie cette caution
he: מסביר מה משמעות הערבות הזו
hi: बताता है कि इस वाउच का क्या मतलब है
hr: Objašnjava što znači ovo jamstvo
hu: Elmagyarázza, mit jelent ez a kezesség
id: Menjelaskan arti jaminan ini
it: Spiega cosa significa questa garanzia
ja: この保証の意味を説明します
ko: 이 보증이 무엇을 의미하는지 설명해요
ml: ഈ ഉറപ്പ് എന്താണ് അർഥമാക്കുന്നതെന്ന് വിശദീകരിക്കുന്നു
ms: Menerangkan maksud jaminan ini
nb: Forklarer hva denne garantien betyr
nl: Legt uit wat deze garantie betekent
pl: Wyjaśnia, co oznacza to poręczenie
pt_br: Explica o que significa este aval
pt_pt: Explica o que significa este aval
ro: Explică ce înseamnă această garanție
ru: Объясняет, что означает это поручительство
sk: Vysvetľuje, čo toto zaručenie znamená
sv: Förklarar vad den här borgen betyder
ta: இந்த உறுதிமொழியின் பொருளை விளக்கும்
te: ఈ హామీ అంటే ఏమిటో వివరిస్తుంది
th: อธิบายความหมายของการยืนยันให้นี้
tr: Bu kefilliğin ne anlama geldiğini açıklar
uk: Пояснює, що означає це поручительство
ur: بتاتا ہے کہ اس ضمانت کا کیا مطلب ہے
vi: Giải thích ý nghĩa của lời bảo chứng này
zh_hans: 说明这个担保的含义
zh_hant: 說明這項擔保的意義

# error.accountDeactivated
source: This account is scheduled for deletion. Cancel the deletion to use it again.
ar: هذا الحساب مجدول للحذف. ألغِ الحذف لاستخدامه من جديد.
bn: এই অ্যাকাউন্ট মুছে ফেলার জন্য নির্ধারিত। আবার ব্যবহার করতে মুছে ফেলা বাতিল করুন।
ca: Aquest compte està programat per eliminar. Cancel·la l'eliminació per tornar-lo a fer servir.
cs: Tento účet je naplánován ke smazání. Zruš smazání, abys ho mohl znovu používat.
da: Denne konto er planlagt til sletning. Annuller sletningen for at bruge den igen.
de: Dieses Konto ist zur Löschung vorgemerkt. Brich die Löschung ab, um es wieder zu nutzen.
el: Αυτός ο λογαριασμός είναι προγραμματισμένος για διαγραφή. Ακύρωσε τη διαγραφή για να τον χρησιμοποιήσεις ξανά.
es: Esta cuenta tiene la eliminación programada. Cancela la eliminación para volver a usarla.
fi: Tämä tili on ajastettu poistettavaksi. Peru poisto käyttääksesi sitä taas.
fr: La suppression de ce compte est programmée. Annulez-la pour l’utiliser à nouveau.
he: החשבון הזה מתוזמן למחיקה. בטל את המחיקה כדי להשתמש בו שוב.
hi: यह अकाउंट हटाने के लिए शेड्यूल है। इसे फिर इस्तेमाल करने के लिए डिलीट रद्द करें।
hr: Ovaj račun zakazan je za brisanje. Otkaži brisanje da bi ga ponovno koristio/la.
hu: Ez a fiók törlésre van ütemezve. A használatához vond vissza a törlést.
id: Akun ini dijadwalkan untuk dihapus. Batalkan penghapusan untuk memakainya lagi.
it: Questo account è in programma per l'eliminazione. Annulla l'eliminazione per usarlo di nuovo.
ja: このアカウントは削除予定です。再び使うには削除を取り消してください。
ko: 이 계정은 삭제 예약 상태예요. 다시 사용하려면 삭제를 취소하세요.
ml: ഈ അക്കൗണ്ട് ഇല്ലാതാക്കാൻ ഷെഡ്യൂൾ ചെയ്തിരിക്കുന്നു. വീണ്ടും ഉപയോഗിക്കാൻ ഇല്ലാതാക്കൽ റദ്ദാക്കുക.
ms: Akaun ini dijadualkan untuk dipadam. Batalkan pemadaman untuk menggunakannya semula.
nb: Denne kontoen er planlagt slettet. Avbryt slettingen for å bruke den igjen.
nl: Dit account is gepland voor verwijdering. Annuleer de verwijdering om het weer te gebruiken.
pl: To konto jest zaplanowane do usunięcia. Anuluj usunięcie, aby znów z niego korzystać.
pt_br: Esta conta está agendada para exclusão. Cancele a exclusão para usá-la novamente.
pt_pt: Esta conta está agendada para eliminação. Cancele a eliminação para voltar a usá-la.
ro: Acest cont este programat pentru ștergere. Anulează ștergerea ca să îl folosești din nou.
ru: Для этого аккаунта запланировано удаление. Отмените удаление, чтобы снова им пользоваться.
sk: Tento účet je naplánovaný na odstránenie. Zruš odstránenie, aby si ho mohol znova používať.
sv: Det här kontot är schemalagt för radering. Avbryt raderingen för att använda det igen.
ta: இந்தக் கணக்கு நீக்கத்துக்குத் திட்டமிடப்பட்டுள்ளது. மீண்டும் பயன்படுத்த நீக்கத்தை ரத்து செய்யுங்கள்.
te: ఈ ఖాతా తొలగింపునకు షెడ్యూల్ చేయబడింది. మళ్లీ వాడాలంటే తొలగింపును రద్దు చేయండి.
th: บัญชีนี้ถูกกำหนดให้ลบ ยกเลิกการลบเพื่อใช้งานอีกครั้ง
tr: Bu hesap silinmek üzere planlandı. Yeniden kullanmak için silmeyi iptal edin.
uk: Цей обліковий запис заплановано до видалення. Скасуйте видалення, щоб користуватися ним знову.
ur: یہ اکاؤنٹ حذف کرنے کے لیے طے شدہ ہے۔ دوبارہ استعمال کرنے کے لیے حذف کرنا منسوخ کریں۔
vi: Tài khoản này đã được hẹn xóa. Hãy hủy việc xóa để dùng lại.
zh_hans: 此账户已安排删除。取消删除后才能再次使用。
zh_hant: 此帳號已排定刪除。取消刪除後才能再次使用。

# error.accountSuspended
source: This account is suspended.
ar: هذا الحساب موقوف.
bn: এই অ্যাকাউন্ট স্থগিত করা হয়েছে।
ca: Aquest compte està suspès.
cs: Tento účet je pozastaven.
da: Denne konto er suspenderet.
de: Dieses Konto ist gesperrt.
el: Αυτός ο λογαριασμός έχει ανασταλεί.
es: Esta cuenta está suspendida.
fi: Tämä tili on jäädytetty.
fr: Ce compte est suspendu.
he: החשבון הזה מושעה.
hi: यह अकाउंट निलंबित है।
hr: Ovaj račun je suspendiran.
hu: Ez a fiók fel van függesztve.
id: Akun ini ditangguhkan.
it: Questo account è sospeso.
ja: このアカウントは停止されています。
ko: 이 계정은 정지되었어요.
ml: ഈ അക്കൗണ്ട് താൽക്കാലികമായി നിർത്തിവച്ചിരിക്കുന്നു.
ms: Akaun ini digantung.
nb: Denne kontoen er suspendert.
nl: Dit account is geschorst.
pl: To konto jest zawieszone.
pt_br: Esta conta está suspensa.
pt_pt: Esta conta está suspensa.
ro: Acest cont este suspendat.
ru: Этот аккаунт заблокирован.
sk: Tento účet je pozastavený.
sv: Det här kontot är avstängt.
ta: இந்தக் கணக்கு இடைநிறுத்தப்பட்டுள்ளது.
te: ఈ ఖాతా సస్పెండ్ చేయబడింది.
th: บัญชีนี้ถูกระงับ
tr: Bu hesap askıya alındı.
uk: Цей обліковий запис призупинено.
ur: یہ اکاؤنٹ معطل ہے۔
vi: Tài khoản này đã bị đình chỉ.
zh_hans: 此账户已被封禁。
zh_hant: 此帳號已被停權。
